"search_placeholder" = "aramak için yazın...";
"clear_tooltip" = "İğnesi kaldırılan ögeleri temizle.\nTümünü temizlemek için ⇧ ile seçin.";
"clear_all_tooltip" = "Tüm ögeleri temizle.";
"about_tooltip" = "Uygulama hakkında daha fazla bilgi al.";
"quit_tooltip" = "Uygulamadan çık.";
"clear" = "Temizle";
"clear_all" = "Tümünü Temizle";
"about" = "Hakkında";
"quit" = "Çık";
"preferences" = "Ayarlar...";
"preferences_advanced" = "Gelişmiş";
"preferences_appearance" = "Görünüş";
"preferences_ignore" = "Yok Say";
"preferences_general" = "Genel";
"preferences_pins" = "İğneler";
"preferences_storage" = "Depolama";
"copy_modifiers_config" = "• Ögeyi kopyalamak için %@ basılı tutarak seçin.";
"paste_modifiers_config" = "• Ögeyi kopyalayıp yapıştırmak için %@ basılı tutarak seçin.";
"format_modifiers_config" = "• Kopyalamak, biçimlendirmeyi temizlemek ve yapıştırmak için %@ basılı tutarak seçin.";
"accessibility_alert_message" = "“Maccy”, erişilebilirlik özelliklerini kullanarak bu bilgisayarı denetlemek istiyor.";
"accessibility_alert_comment" = "Bu uygulamaya, Sistem Ayarları'nda Güvenlik ve Gizlilik bölümünden izin verin.\n\n“+“ düğmesine tıklayın, Maccy'yi seçin ve yanındaki onay kutusunu işaretleyin.";
"accessibility_alert_deny" = "Reddet";
"accessibility_alert_open" = "Sistem Ayarları'nı Aç";
"clear_alert_message" = "Geçmişi temizlemek istediğinize emin misiniz?";
"clear_alert_comment" = "Bu eylemi geri alamazsınız.";
"clear_alert_cancel" = "Vazgeç";
"clear_alert_confirm" = "Temizle";
"key_used_error" = "Düğme, halihazırda kullanılıyor.";
"active_screen" = "Aktif ekran";
"screen" = "Ekran";
